lib/xml/getIVRScripts.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:getIVRScripts>
            <!--Optional:-->
            <namePattern>?</namePattern>
        </ser:getIVRScripts>
    </soapenv:Body>
</soapenv:Envelope>